[
  {
    "author": "Наталья Драчева, Embedded QAA",
    "message": "Поздравляю тебя с праздником защитника чистоты кода, доблестного бойца с багами, победителя антипаттернов! Желаю много сил для будущих свершений, новых побед и тимбилдингов! "
  },
  {
    "author": "Наталья Драчева, Embedded QAA",
    "message": "Поздравляю тебя с праздником победителей! Желаю новых подвигов, интересных проектов, адекватных заказчиков и карьерного роста!"
  },
  {
    "author": "Анастасия Бражникова, QA Engineer",
    "message": "Поздравляю с мужским праздником! Желаю тебе благополучия, здоровья, счастья. Пусть как можно больше твоих начинаний завершатся именно так, как ты задумал! Пусть всегда будет в жизни место новым впечатлениям!"
  },
  {
    "author": "Варвара Арапова, QA Engineer",
    "message": "Поздравляю с Днем защитника Отечества! Желаю тебе интересных проектов. Пусть твоя голова полнится идеями, клавиатура и мышка воплощают их в жизнь, а имя твое войдет в историю DSR-Corporation! Кроме работы, пусть в жизни будет место приключениям, друзьям, любви, эмоциям и путешествиям! "
  },
  {
    "author": "Панова Юлия, UI/UX designer",
    "message": "Путь к высоким достижениям \nБудет пусть тебе открыт! \nЖелаю мужества, упорства и удачи! \nИ в любых сражениях побед!"
  },
  {
    "author": "Наталья Давиденко. Junior QA Engineer",
    "message": "На свете много мужчин - добрых, смелых, ответственных. Желаю тебе быть среди них самым сильным и надёжным! А еще -  крепкого здоровья и солнечных дней! С днём Защитника Отечества! "
  },
  {
    "author": "Анастасия Плотникова, Lead QA Engineer",
    "message": "С 23 Февраля! Желаю, чтобы все, даже самые смелые и фантастические, мечты и желания исполнялись со скоростью света, а яркие эмоции и счастливые моменты охватывали и заполняли твою жизнь целиком. Пусть свежие идеи и мудрые решения сопровождают тебя во всех делах и начинаниях, и, конечно же, крепкого здоровья и бодрого настроения!"
  },
  {
    "author": "Anna Starikova, Senior Software Engineer",
    "message": "Поздравляю с 23 Февраля и желаю побед на любом поле боя! Мужество, упорство и выдержка пусть всегда сопровождают на пути к цели. Желаю мира, вдохновения, крепкого здоровья и надежных людей рядом!"
  },
  {
    "author": "Ильвира Рахматуллаева, Tashkent office recruiter",
    "message": "Поздравляю тебя с Днем защитника Отечества! Из солнечного Ташкента шлю яркие, теплые лучи! Пусть настроение будет всегда отличным, рядом царит веселье и любовь! Желаю крепкого здоровья, семейного благополучия, профессиональных и личных успехов. Новых целей и их достижения!"
  },
  {
    "author": "Ильвира Рахматуллаева, Tashkent office recruiter",
    "message": "Поздравляю тебя с Днем защитника Отечества! Из солнечного Ташкента шлю яркие, теплые лучи! Желаю тебе всегда быть надежной опорой для своих близких! В семье пусть будет любовь, взаимопонимание и уважение!"
  },
  {
    "author": "Akhmadjanova Suembeka, Software Engineer",
    "message": "От всей души поздравляю тебя с Днем защитника Отечества. В этот день хочу пожелать крепкого здоровья, радости и тепла, успехов во всех делах, много энергии, благополучия в семье и мирного неба над головой!"
  },
  {
    "author": "Марина Петрова, Voronezh office recruiter",
    "message": "Поздравляю с Днем защитника Отечества! От чистого сердца желаю тебе быть спокойным и уверенным в любой жизненной ситуации, совершать добрые поступки, беречь и крепко любить своих родных, заботиться о будущем и достигать больших высот!"
  },
  {
    "author": "Марина Петрова, Voronezh office recruiter",
    "message": "Сегодня в День защитника желаю\nБыть сильным, смелым, честью дорожить!\nПусть каждое начинание будет успешным, данное слово – нерушимым, поступок – достойным восхищения."
  },
  {
    "author": "Марина Петрова, Voronezh office recruiter",
    "message": "В мужской праздник желаю неизменно оставаться на высоте, верить в свои силы, всегда находить выход из любой жизненной ситуации и при этом не терять оптимизма и чувства юмора!"
  },
  {
    "author": "Марина Петрова, Voronezh office recruiter",
    "message": "Мужчина рождается защитником — защитником семьи, защитником дома, защитником Отечества. С праздником тебя! Будь всегда смелым в действиях и джентльменом в поступках! Любви тебе и счастья!"
  },
  {
    "author": "Марина Петрова, Voronezh office recruiter",
    "message": "В День защитника Отечества желаю тебе прекрасных событий, удачных решений в сложных вопросах и крепкого плеча друга рядом в трудную минуту. Пусть в жизни будет много побед, заслуг и наград!"
  },
  {
    "author": "Марина Петрова, Voronezh office recruiter",
    "message": "С Днём защитника Отечества! Пусть в жизни будет много дорог, которые приведут к успеху, пусть выбор всегда стоит за тобой, пусть каждое твоё решение будет верным! "
  },
  {
    "author": "Ольга Шишкина, Software Engineer",
    "message": "С 23 февраля поздравляю всех мужчин! \nОт души желаю вам счастья без причин. \nБудьте счастливы всегда, и любимы тоже. \nЧтоб удача вас вела, и ничто не гложет."
  },
  {
    "author": "Ольга Шишкина, Software Engineer",
    "message": "Поздравляю с 23 февраля мужчин!\nИ желаю, чтоб у вас не было морщин. \nЧтоб глаза сияли от любви и счастья, \nЧтоб не знали вы ни горя, ни ненастья."
  },
  {
    "author": "Мария Карпова, QA Engineer",
    "message": "Поздравляю тебя с Днем защитника Отечества! Пусть каждый день будет успешным, каждый поступок — достойным, каждая идея — отличной, а каждое действие — уверенным! Желаю быть здоровым, любимым и непобедимым! "
  },
  {
    "author": "Мария Карпова, QA Engineer",
    "message": "Поздравляю с Днем защитника Отечества! Желаю, чтобы в твоей жизни были только победы и достижения! Пусть жизнь будет яркой и счастливой, пусть сбываются мечты, и рядом будут любимые и родные люди! Будь всегда на высоте, не унывай и не грусти."
  },
  {
    "author": "Мария Карпова, QA Engineer",
    "message": "Поздравляю с Днем защитника Отечества! Хочу пожелать сохранять спокойствие и уверенность в любой жизненной ситуации, совершать красивые и добрые поступки, беречь и крепко любить своих родных, заботиться о будущем и достигать поставленных целей. Желаю здоровья, удачи и любви!"
  },
  {
    "author": "Ольга Логинова, PR manager",
    "message": "Поздравляю тебя с Днем защитника Отечества! Желаю тебе всегда быть в глазах своих близких и родных людей истинным воином и самым преданным защитником. С праздником!"
  },
  {
    "author": "Ольга Логинова, PR manager",
    "message": "Поздравляю тебя с праздником настоящих мужчин – честных, сильных и мужественных, готовых взять на себя ответственность за свою семью и за общее дело. Желаю тебе благополучия, любви, энергии и здоровья!"
  },
  {
    "author": "Ирина Чернышова, HR manager",
    "message": "Сегодня отличный день, чтобы сказать тебе теплые слова и пожелать много хорошего.\nПусть тебе в жизни сопутствует удача, успех и богатырское здоровье! Желаю солнечных и радостных дней, увлекательных путешествий, душевного равновесия, неиссякаемого оптимизма, прекрасного чувства юмора, верных друзей, тепла и уюта дома! Пусть тебя всегда ценят, любят и уважают! "
  },
  {
    "author": "Мария Тихонова, Software Engineer",
    "message": "Каким бы ни был мрачным день, он всегда немного лучше в окружении таких людей, как ты. Пусть печали обходят тебя стороной, а улыбка чаще озаряет твоё лицо. С днём Защитника Отечества!"
  },
  {
    "author": "Мария Тихонова, Software Engineer",
    "message": "Мы не ждём, что ты будешь всегда идеальным, сильным, бесстрашным и мужественным. Мы хотим, чтобы ты был собой, ведь ты прекрасен таким, какой есть. С праздником! Желаю тебе крепкой дружбы, вкусной еды, дружной семьи, и пусть всё у тебя получается!"
  },
  {
    "author": "Мария Тихонова, Software Engineer",
    "message": "Все мы иногда ошибаемся, потому что остаёмся людьми, и это прекрасно. И всё же, пусть успехи твои будут громогласными, а ошибки незаметными. С праздником!"
  },
  {
    "author": "Юлия Радкевич, QA Engineer",
    "message": "Поздравляю с Днём защитника Отечества! Желаю всегда оставаться сильным, мудрым, уверенным и смелым, защищать свои идеи, отстаивать жизненные принципы и добиваться поставленных целей!"
  },
  {
    "author": "Елена Хлюпкина, зам.финансового директора",
    "message": "Поздравляю тебя с Днем защитника Отечества! Это праздник настоящих мужчин: тех, кто строит наше будущее не только на поле боя, но и в обычной, повседневной жизни; тех, кто дарит нам уверенность в завтрашнем дне; тех, кто берет на себя решение проблем, позволяя нам оставаться женщинами!\nПусть твоя жизнь будет наполнена яркими событиями, успехами и достижениями, а сердце согрето вниманием, любовью и заботой родных и близких!"
  }
]